import "./aocp.sass";

export default function AOCP() {
  return (
    <div className="act-aocp">
      <div className="act-aocp__block">
        <b>Объект капитального строительства</b>
        <div className="-not-data">
          Строительство универсального спортивного зала в г. Нижневартовкс,
          Нижнекампского муниципального района с приобретением мебели,
          оборудоврния и инвентаря
        </div>
        <i>
          (наименование объекта капитального строительства в соответствии с
          проектной документацией, почтовый или строительный адрес объекта
          капитального строительства)
        </i>
      </div>
      <div className="act-aocp__block">
        <b>
          Застройщик, технический заказчик, лицо, ответственное за эксплуатацию
          здания, сооружения, или региональный оператор
        </b>
        <div>
          Строительство универсального спортивного зала в г. Нижневартовкс,
          Нижнекампского муниципального района с приобретением мебели,
          оборудоврния и инвентаря
        </div>
        <i>
          (наименование, ОГРН, ИНН, номер и дата выдачи свидетельства о допуске
          к видам работ по строительству, реконструкции, капитальному ремонту
          объектов капитального строительства, которые оказывают влияние на
          безопасность объектов капитального строительства, с указанием
          саморегулируемой организации, его выдавшей1, почтовые реквизиты,
          телефон/факс - для юридических лиц и индивидуальных предпринимателей;
          фамилия, имя, отчество, паспортные данные, место проживания,
          телефон/факс - для физических лиц)
        </i>
      </div>
      <div className="act-aocp__block">
        <b>
          Лицо, осуществляющее строительство, реконструкцию, капитальный ремонт
        </b>
        <div>
          Строительство универсального спортивного зала в г. Нижневартовкс,
          Нижнекампского муниципального района с приобретением мебели,
          оборудоврния и инвентаря
        </div>
        <i>
          (наименование, ОГРН, ИНН, номер и дата выдачи свидетельства о допуске
          к видам работ по строительству, реконструкции, капитальному ремонту
          объектов капитального строительства, которые оказывают влияние на
          безопасность объектов капитального строительства, с указанием
          саморегулируемой организации, его выдавшей1, почтовые реквизиты,
          телефон/факс - для юридических лиц и индивидуальных предпринимателей;
          фамилия, имя, отчество, паспортные данные, место проживания,
          телефон/факс - для физических лиц)
        </i>
      </div>
      <div className="act-aocp__block">
        <b>Лицо, осуществляющее подготовку проектной документации</b>
        <div>
          Строительство универсального спортивного зала в г. Нижневартовкс,
          Нижнекампского муниципального района с приобретением мебели,
          оборудоврния и инвентаря
        </div>
        <i>
          (наименование, ОГРН, ИНН, номер и дата выдачи свидетельства о допуске
          к видам работ по строительству, реконструкции, капитальному ремонту
          объектов капитального строительства, которые оказывают влияние на
          безопасность объектов капитального строительства, с указанием
          саморегулируемой организации, его выдавшей1, почтовые реквизиты,
          телефон/факс - для юридических лиц и индивидуальных предпринимателей;
          фамилия, имя, отчество, паспортные данные, место проживания,
          телефон/факс - для физических лиц)
        </i>
      </div>
      <div className="act-aocp__block">
        <b>Лицо, выполнившее работы, подлежащие освидетельствованию</b>
        <div>
          Строительство универсального спортивного зала в г. Нижневартовкс,
          Нижнекампского муниципального района с приобретением мебели,
          оборудоврния и инвентаря
        </div>
        <i>
          (наименование, ОГРН, ИНН, номер и дата выдачи свидетельства о допуске
          к видам работ по строительству, реконструкции, капитальному ремонту
          объектов капитального строительства, которые оказывают влияние на
          безопасность объектов капитального строительства, с указанием
          саморегулируемой организации, его выдавшей1, почтовые реквизиты,
          телефон/факс - для юридических лиц и индивидуальных предпринимателей;
          фамилия, имя, отчество, паспортные данные, место проживания,
          телефон/факс - для физических лиц)
        </i>
      </div>
      <div className="act-aocp__name">
        <b>АКТ</b>
        <b>освидетельствования скрытых работ</b>
        <div>
          <span>№</span>
          <b>25</b>
          <data>
            <b>25.02.2024</b>
            <i>(дата составления акта)</i>
          </data>
        </div>
      </div>
      <div className="act-aocp__block">
        <b>
          Представитель застройщика или технического заказчика по вопросам
          строительного контроля{" "}
        </b>
        <div></div>
        <i>
          (должность, фамилия, инициалы, реквизиты документа о
          представительстве)
        </i>
      </div>
      <div className="act-aocp__block">
        <b>Представитель лица, осуществляющего строительство </b>
        <div></div>
        <i>
          (должность, фамилия, инициалы, реквизиты документа о
          представительстве)
        </i>
      </div>
      <div className="act-aocp__block">
        <b>
          Представитель лица, осуществляющего строительство по вопросам
          строительного контроля{" "}
        </b>
        <div></div>
        <i>
          (должность, фамилия, инициалы, реквизиты документа о
          представительстве)
        </i>
      </div>
      <div className="act-aocp__block">
        <b>
          Представитель лица, осуществляющего подготовку проектной документации
        </b>
        <div></div>
        <i>
          (должность, фамилия, инициалы, реквизиты документа о
          представительстве)
        </i>
      </div>
      <div className="act-aocp__block">
        <b>
          Представитель лица, выполнившего работы, подлежащие
          освидетельствованию
        </b>
        <div className="-attention">c</div>
        <i>
          (должность, фамилия, инициалы, реквизиты документа о
          представительстве)
        </i>
      </div>
      <div className="act-aocp__block">
        <b>а также иные представители лиц, участвующих в освидетельствовании</b>
        <div></div>
        <i>
          (должность, фамилия, инициалы, реквизиты документа о
          представительстве)
        </i>
      </div>
      <div className="act-aocp__block">
        <b>произвели осмотр работ, выполненных</b>
        <div></div>
        <i>
          (наименование лица, осуществляющего строительство, выполнившего
          работы)
        </i>
      </div>
      <div className="act-aocp__block">
        <b>и составили настоящий акт о нижеследующем:</b>
       </div>
      <div></div>
    </div>
  );
}
