export const requlary = [
  {
    id: "3da963a9-c86b-4bd3-b1f2-8fd5e1e266fd",
    designation: "СП 45.13330.2017",
    name: "ЗЕМЛЯНЫЕ СООРУЖЕНИЯ, ОСНОВАНИЯ И ФУНДАМЕНТЫ",
  },
  {
    id: "eb3611fa-5c2f-4a9d-99db-9ec59d90ed79",
    designation: "СП 70.13330.2012",
    name: "НЕСУЩИЕ И ОГРАЖДАЮЩИЕ КОНСТРУКЦИИ",
  },
  {
    id: "59f6b5e1-46f4-414f-825b-22908a759025",
    designation: "СП 76.13330.2016",
    name: "ЭЛЕКТРОТЕХНИЧЕСКИЕ УСТРОЙСТВА",
  },
  {
    id: "51b01129-2847-4d09-b09a-8a224714f193",
    designation: "СП 73.13330.2016",
    name: "ВНУТРЕННИЕ САНИТАРНО-ТЕХНИЧЕСКИЕ СИСТЕМЫ ЗДАНИЙ",
  },
  {
    id: "eedd4699-1e94-4fe4-872e-27fe9bf58868",
    designation: "СП 71.13330.2017",
    name: "ИЗОЛЯЦИОННЫЕ И ОТДЕЛОЧНЫЕ ПОКРЫТИЯ",
  },
];
